Repository: liqd/digitalstrategie
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Something about the answer to the captcha was wrong.
de: Etwas an der Antwort zum Captcha war falsch.

source: Your answer to the captcha was wrong.
de: Ihre Antwort zum Captcha war falsch.

source: I am not a robot.
de: Ich bin kein Roboter.

source: This field is required.
de: Bitte fülle dieses Pflichtfeld aus.

source: Search image
de: Meta-Bild

source: Meta title de
de: Meta-Titel deutsch

source: Please note, search engines choose what page information to display based on algorithms for selecting meta tags. Provide relevant and accurate information, but remember that visibility is not guaranteed.
de: Suchmaschinen entscheiden mithilfe von Algorithmen zur Auswahl von Meta-Tags, welche Seiteninformationen angezeigt werden. Gib relevante und genaue Informationen an, aber beachte, dass die Sichtbarkeit nicht garantiert ist.

source: Meta title en
de: Meta-Titel en

source: Meta description de
de: Meta-Beschreibung de

source: Meta description en
de: Meta-Beschreibung en

source: Common page configuration
de: Allgemeine Seitenkonfiguration

source: If you are having difficulty, please contact us by {}email{}.
de: Solltest du Schwierigkeiten haben, kontaktiere uns gerne per {}Email{}.

source: to address
de: An-Adresse

source: Form submissions will be emailed to these addresses. Separate multiple addresses by comma.
de: Eingereichte Formulare werden an diese E-Mail-Adressen verschickt. Trenne mehrere Adressen mit einem Komma voneinander ab.

source: from address
de: Von-Adresse

source: Optional - submitted forms will be displayed as sent from this email address.
de: Optional – eingereichte Formulare werden als von dieser E-Mail-Adresse verschickt angezeigt.

source: subject
de: Betreff

source: Optional - will be displayed as the subject of the email of the submitted form.
de: Optional. Dieser Betreff wird in der Mail des eingereichten Formulars angezeigt.

source: If you add an email address, users can contact you in order to request the removal of personal data.
de: Wenn du eine Email-Adresse hinzufügst, können Nutzer:innen dich kontaktieren und die Entfernung personenbezogener Daten verlangen.

source: First Name
de: Vorname

source: Surname
de: Nachname

source: Add the page title you'd like to be seen in Wagtail in the list of pages.
de: Füge den Seitentitel hinzu, der in der Seitenliste von Wagtail verwendet wird.

source: Common
de: Allgemein

source: German
de: Deutsch

source: English
de: Englisch

source: Easy German
de: Leichte Sprache

source: I have read and accepted the {}data protection policy{}.
de: Ich habe die {}Datenschutzbestimmungen{} gelesen.

source: Title
de: Titel

source: Your message to us…
de: Ihre Nachricht an uns…

source: The selected categories are displayed in the participation form.
de: Die ausgewählten Kategorien werden im Partizipationsformular dargestellt.

source: I agree that my contact data is stored.
de: Hiermit erkläre ich mich einverstanden, dass meine Daten gespeichert werden.

source: I am interested in the following fields of action
de: Ich habe Interesse an folgenden Handlungsfeldern

source: Back to Homepage
de: Zurück zur Startseite

source: Required fields
de: Pflichtfelder

source: If you wish to have your personal data deleted, please write an email to: <a href="mailto:%(remove_email)s">%(remove_email)s</a>
de: Wenn du deine personenbezogenen Daten löschen lassen möchten, kontaktiere uns bitte unter dieser Emailadresse: <a href="mailto:%(remove_email)s">%(remove_email)s</a>

source: Send
de: Senden

source: Image ratio has to be 2:1 or 4:3. Intro image is not shown for Easy Language.
de: Das Seitenverhältnis muss 2:1 oder 4:3 sein. Das Intro-Bild wird nicht in Leichter Sprache angezeigt.

source: Page introduction de
de: Seiteneinführung deutsch

source: Page introduction en
de: Seiteneinführung englisch

source: Page introduction de ls
de: Seiteneinführung Leichte Sprache

source: Gruenbuch Index Page
de: Grünbuch Indexseite

source: Document
de: Dokument

source: Date:
de: Datum:

source: Download
de: Herunterladen

source: For accessibility please make sure that you do not leave out levels when using the headlines. That means, that there should always be an h2 before using an h3.
de: Aus Gründen der Barrierefreiheit sollten bei der Verwendung von Überschriften keine Ebenen ausgelassen werden. Das bedeutet, dass vor einer h3-Überschrift immer eine h2-Überschrift stehen sollte.

source: Your email address
de: Deine Emailadresse

source: How should the image be aligned?
de: Wie soll das Bild ausgerichtet werden?

source: One thesis
de: Eine These

source: Not choosing a colour will result in a block with a white background.
de: Wenn keine Farbe ausgewählt wird, wird der Block mit weißem Hintergrund angezeigt.

source: Link Description
de: Link-Beschreibung

source: describe link for assistive technology if needed
de: Beschreibe den Link für unterstützende Technologie wie Screenreader, falls erforderlich

source: Add either an external or internal link, not both
de: Füge entweder einen externen ODER einen internen Link ein, nicht beide

source: Only add this number of columns below
de: Füge nur diese Anzahl von Spalten unten hinzu

source: Teaser Columns
de: Multiteaser (Spalten)

source: Teaser Single
de: Single Teaser

source: This form only works with sendinblue
de: Diese Formular funktioniert nur mit Sendinblue

source: Please insert a short description of the video (character limit 255).
de: Bitte gib eine kurze Beschreibung des Videos ein (Zeichenbegrenzung 255).

source: You can only add links to YouTube or Vimeo videos.
de: Nur Links zu Videos auf YouTube oder Vimeo können eingefügt werden.

source: Add a preview image for the GDPR overlay.
de: Füge ein Vorschaubild für das DSGVO-Overlay hinzu.

source: You can add the video's transcript here (unlimited characters).
de: Du kannst hier ein Videotranskript einfügen (unbegrenzte Zeichenanzahl).

source: Please note that images will be displayed in a 16:9 aspect ratio. Crop or resize your images accordingly before uploading to ensure they display correctly.
de: Bilder werden im Seitenverhältnis 16:9 angezeigt. Schneide Bilder vor dem Hochladen entsprechend zu oder ändere ihre Größe, damit sie korrekt angezeigt werden.

source: Home page title de
de: Home Page Titel de

source: Home page title en
de: Home Page Titel en

source: Home page title de ls
de: Home Page Titel Leichte Sprache

source: Home page subtitle de
de: Home Page Untertitel de

source: Home page subtitle en
de: Home Page Untertitel en

source: Home page subtitle de ls
de: Home Page Untertitel Leichte Sprache

source: Intro image is not shown for Easy German
de: Das Intro-Bild wird nicht für Leichte Sprache angezeigt

source: Overview page introduction
de: Übersichtsseite Einführung

source: Previous picture
de: Vorheriges Bild

source: Next picture
de: Nächstes Bild

source: Link to:
de: Link zu:

source: Please fill in valid email address.
de: Bitte gib eine gültige E-Mailadresse ein.

source: Your subscription to our E-Mail Newsletter was successful.
de: Du hast dich erfolgreich für unseren E-Mail Newsletter eingetragen.

source: required
de: Pflichtfeld

source: Please accept the terms of conditions
de: Bitte akzeptiere die Nutzungsbedingungen

source: Subscribe
de: Anmelden

source: Previous slide
de: Vorherige Seite

source: Next slide
de: Nächstes Bild

source: By viewing the video, you agree that your data will be transmitted to <strong>%(name)s</strong>. For more information see <a target="_blank" href="%(data_protection)s"> data protection</a>.
de: Mit dem Aufruf des Videos erklärst du dich einverstanden, dass deine Daten an <strong>%(name)s</strong> übermittelt werden. Weitere Informationen findest du in der <a target="_blank" href="%(data_protection)s"> Datenschutzerklärung</a>.

source: Accept and play
de: Akzeptieren und Abspielen

source: To protect your privacy this video can't be loaded because it's hosted by an unknown external provider.
de: Zum Schutz Ihrer Privatsphäre kann dieses Video nicht geladen werden, da es von einem unbekannten externen Anbieter gehostet wird.

source: Format:
de: Formate:

source: Video transcript
de: Videoabschrift

source: Add an alternative text for image accessibility
de: Gib einen Alternativtext für die Barrierefreiheit ein

source: Add copyright information for image
de: Gib Angaben zum Urheberrecht ein

source: in planning
de: in Planung

source: running
de: laufend

source: finished
de: abgeschlossen

source: citywide
de: gesamtstädtisch

source: Smart Economic Models
de: Smarte Wirtschaftsmodelle

source: IT Ecosystems
de: Offene IT-Ökosysteme

source: Smart Capital Region
de: Smarte Hauptstadtregion

source: Regeneration of Natural Resources
de: Regeneration natürlicher Ressourcen

source: Capacities for Change
de: Kapazitäten für den Wandel

source: Meeting and Learning Places
de: Begegnungs- und Lernorte

source: Liveable Urban Development
de: Lebenswerte Stadtentwicklung

source: Smart Cities Learning Together
de: Smart Cities lernen gemeinsam

source: Transparent Decision Processes
de: Transparente Entscheidungsprozesse

source: Citizen Services
de: Bedarfsgerechte Bürgerservices

source: Digital Citizens Rights and Privacy
de: Digitale Bürgerrechte und Datenschutz

source: Effective Administrative Processes
de: Effektive (Verwaltungs-)prozesse

source: Transparent and Innovative Procurement
de: Transparente und innovative Vergaben

source: Intelligent Data Use
de: Intelligente Datennutzung

source: Fail-Safe Critical and Digital Infrastructure
de: Sichere kritische und digitale Infrastruktur

source: Only add 1 teaser block per overview page.
de: Füge nur einen Teaser-Block pro Übersichtsseite hinzu.

source: Search for "{search_term}".
de: Suche nach "{search_term}".

source: Filtered by "{filter_term}".
de: Gefiltert nach "{filter_term}".

source: {count} measure.
de: {count} Maßnahme.

source: Up to 3 choices are allowed.
de: Es sind bis zu 3 Auswahlmöglichkeiten erlaubt.

source: Filter by
de: Filtern nach

source: Project status
de: Projektstatus

source: Please choose
de: Bitte auswählen

source: District
de: Bezirk

source: Fields of action
de: Handlungsfelder

source: Regenerative Management
de: Regeneratives Wirtschaften

source: Future Opportunities for All
de: Zukunftschancen für alle

source: Inclusive Shaping of Urban Life
de: Inklusive Stadtgestaltung

source: Facilitative Administration
de: Ermöglichende Verwaltung

source: Reset filters
de: Filter zurücksetzen

source: Filter now
de: Filtern

source: More
de: Mehr

# For SRs, reads "more about: <name of measure>"
source: about:
de: über:

source: Responsible organisation
de: Verantwortliche Organisation

source: Involved organisations
de: Beteiligte Organisationen

source: Period
de: Zeitraum

source: Participation
de: Partizipative Governance und Beteiligung

source: Impact
de: Wirkung

source: Contact
de: Kontakt

source: contact information
de: Kontaktinformation

source: Contact person
de: Ansprechperson

source: List of Measures
de: Maßnahmenliste

source: Search term
de: Suchbegriff

source: Empty field
de: Leeres Feld

source: Search
de: Suche

source: Please click {}here{} for more information.
de: Weitere Informationen findest du {}hier{}.

source: Your Sendinblue api key
de: Dein Sendinblue API-Schlüssel

source: The id of the list you want to subscribe to
de: Die ID der Liste, die du abonnieren möchtest

source: The template id of the newsletter double opt-in
de: Die Vorlage-ID des Newsletter double opt-in

source: Page being displayed after clicking on link in email
de: Seite wird nach Anklicken des Links in der E-Mail angezeigt

source: Add link to further information
de: Link zu weiteren Informationen hinzufügen

source: Accessibility Feedback Contact Information
de: Barrierefreiheit Feedback Kontaktinformationen

source: Further Information on Accessibility
de: Weitere Informationen zur Barrierefreiheit

source: Accessibility Information
de: Informationen zur Barrierefreiheit

source: Opens link in new tab
de: Öffnet Link in einem neuen Tab

source: Opens document in new tab
de: Öffnet Dokument in einem neuen Tab

source: Please enter a full url which starts with https:// or http://
de: Bitte gib eine vollständige URL ein, die mit https:// oder http:// beginnt

source: Header: creates a link to a single wagtail page. Leave empty if you add subpages. Footer: only subpage links will be shown.
de: Header: erstellt einen Link zu einer einzelnen Wagtail-Seite. Leer lassen, wenn nur Unterseiten hinzugefügt werden. Footer: Es werden nur Unterseiten-Links angezeigt.

source: These Links will be displayed as submenu items. Either in dropdowns or as items below a headline.
de: Diese Links werden als Untermenüelemente angezeigt. Entweder in Dropdowns oder als Elemente unterhalb einer Überschrift.

source: Call the menu "header" for use on de and en pages and "header_ls" for ls pages as the upper menu. Call the menu "footer" for use on de and en pages and "footer_ls" for ls pages to use asthe upper light grey footer. The lower footer is loaded externally.
de: Nenne das Menü "header" für die Verwendung auf de- und en-Seiten und "header_ls" für ls-Seiten als Header-Menü. Nenne das Menü "footer" zur Verwendung auf de- und en-Seiten und "footer_ls" für ls-Seiten zur Verwendung als oberer hellgrauer Seiten-Footer. Der untere dunkelgraue Portal-Footer wird von extern geladen.

source: Menu Items
de: Menü-Elemente

source: fields of action
de: Handlungsfelder

source: You are not allowed to access this page.
de: Du bist nicht berechtigt, auf diese Seite zuzugreifen.

source: This page could not be found.
de: Diese Seite konnte nicht gefunden werden.

source: Internal server error.
de: Interner Serverfehler.

source: Error
de: Fehler

source: Back to landing page
de: Zurück zur Startseite

source: Hello
de: Hallo

source: You are here:
de: Du befindest dich hier:

source: To the home page of Berlin.de
de: Zur Startseite von Berlin.de

source: To the home page
de: Zur Startseite

source: Area navigation
de: Bereichsnavigation

source: Open: Accessibility
de: Öffnen: Barrierefreiheit

source: Accessible
de: Barrierefrei

source: Accessibility
de: Barrierefreiheit

source: Close: Accessibility
de: Schließen: Barrierefreiheit

source: Settings
de: Einstellungen

source: select
de: auswählen

source: How accessible is this website?
de: Wie barrierefrei ist diese Webseite?

source: Whom to contact with comments or questions about digital accessibility (feedback option)?
de: Wen können Sie bei Anmerkungen oder Fragen zur digitalen Barrierefreiheit (Feedbackoption) kontaktieren?

source: Phone
de: Telefon

source: Where can I find additional information on accessibility in the state of Berlin?
de: Wo gibt es zusätzliche Informationen zur Barrierefreiheit im Land Berlin?

source: Open: Search
de: Öffnen: Suche

source: Close: Search
de: Schließen: Suche

source: Search on the website "Gemeinsam Digital: Berlin"
de: Suche auf der Internetseite "Gemeinsam Digital: Berlin"

source: Open: Menu
de: Öffnen: Menü

source: Menu
de: Menü

source: Close: Menu
de: Schließen: Menü

source: Page navigation
de: Seitennavigation

source: Languages
de: Sprachen

source: Pagination navigation
de: Paginierung Navigation

source: Scroll one page back
de: Eine Seite zurückblättern

source: Scroll one page further
de: Eine Seite vorblättern

source: To the top of the page
de: Zum Seitenanfang

source: Related Links
de: Weiterführende Links

source: Full-text search
de: Volltextsuche

# verb
source: Search
de: Suchen

source: Results of the full-text search
de: Ergebnisse der Volltextsuche

source: Search for "%(search_term)s".
de: Suche nach "%(search_term)s".

source: No results found
de: Keine Ergebnisse gefunden
